<unk>	0
<s>	0
</s>	0
▁de	-2.94273
,	-3.09631
.	-3.41285
▁e	-3.88984
▁a	-4.10241
s	-4.18064
▁em	-4.32787
▁do	-4.32812
▁da	-4.33881
▁o	-4.42071
▁é	-4.52626
▁(	-4.69826
▁um	-4.71913
▁uma	-4.75679
-	-4.77982
▁00	-4.91896
▁que	-4.92247
▁no	-4.92983
▁0000	-4.96552
▁	-5.00316
▁na	-5.11972
▁foi	-5.12568
▁com	-5.14803
▁A	-5.20364
▁O	-5.2835
▁por	-5.31934
:	-5.36957
▁como	-5.44586
▁para	-5.45868
)	-5.46327
▁0	-5.58312
▁"	-5.66861
▁0000,	-5.76135
▁dos	-5.8139
se	-5.89469
▁os	-5.90346
▁0000.	-5.92728
▁-	-6.0134
▁mais	-6.03168
▁ou	-6.08954
▁ao	-6.10836
▁000	-6.12383
▁pela	-6.13942
a	-6.17761
o	-6.18435
▁sua	-6.19492
▁se	-6.25099
▁à	-6.25996
▁0000)	-6.26587
"	-6.30443
r	-6.3614
▁as	-6.36756
▁seu	-6.39035
▁das	-6.39996
▁pelo	-6.42459
em	-6.47387
▁também	-6.48234
).	-6.50573
▁entre	-6.57115
▁Em	-6.57966
m	-6.66953
▁cidade	-6.67998
),	-6.69129
▁são	-6.69231
▁não	-6.71418
▁00'	-6.72059
▁ser	-6.73688
e	-6.797
;	-6.80053
▁00°	-6.81607
▁família	-6.84129
▁Foi	-6.84288
▁espécie	-6.84743
▁nos	-6.94211
▁N	-6.95639
▁estado	-6.95731
▁É	-6.96319
▁anos	-6.97659
".	-6.99144
▁00"	-7.08534
do	-7.08644
▁Brasil	-7.08765
▁nome	-7.11797
▁era	-7.12668
▁sobre	-7.14206
▁tem	-7.14689
▁São	-7.15076
'	-7.15275
da	-7.15881
/	-7.16343
u	-7.17073
▁filme	-7.17957
▁E	-7.20112
▁álbum	-7.21024
▁até	-7.21123
▁foram	-7.23522
i	-7.23644
▁parte	-7.23708
▁Os	-7.24074
▁primeiro	-7.25065
▁ano	-7.25238
▁brasileiro	-7.25332
▁Coordenadas	-7.26358
▁The	-7.26931
▁sendo	-7.27038
▁km	-7.27414
▁conhecido	-7.28213
▁outros	-7.28286
▁pertencente	-7.28574
▁seus	-7.29992
▁No	-7.30771
▁município	-7.31773
n	-7.33639
▁localizada	-7.33888
▁habitantes	-7.35237
▁of	-7.35421
▁primeira	-7.35678
▁mas	-7.36194
▁área	-7.36979
▁região	-7.3878
l	-7.38797
ndo	-7.38828
▁Consultado	-7.39751
t	-7.40301
▁norte	-7.40365
▁série	-7.41548
▁durante	-7.41602
▁pode	-7.42528
▁onde	-7.43295
▁gênero	-7.43996
es	-7.46643
▁agosto	-7.48492
▁nas	-7.4879
",	-7.48883
▁Estados	-7.49279
▁Para	-7.50934
▁Unidos	-7.51199
▁Rio	-7.52612
▁I	-7.52955
▁Ele	-7.53699
▁inglês	-7.53765
▁lançado	-7.54198
▁tendo	-7.54231
▁dia	-7.54989
▁maio	-7.55215
▁Nota	-7.55718
▁outubro	-7.55758
▁maior	-7.55774
▁março	-7.56051
C	-7.56138
▁julho	-7.56418
▁setembro	-7.56693
A	-7.58021
▁janeiro	-7.58678
▁está	-7.59221
▁segundo	-7.5944
▁S	-7.59538
▁As	-7.59662
de	-7.59681
▁veja	-7.59916
▁banda	-7.60252
▁ele	-7.60305
▁sido	-7.61874
▁dezembro	-7.62232
▁abril	-7.62496
▁mesmo	-7.63044
▁dois	-7.63623
▁novembro	-7.65043
y	-7.66562
ia	-7.66661
▁De	-7.6704
▁Paulo	-7.67545
▁grupo	-7.67561
▁desde	-7.68193
▁junho	-7.68237
▁século	-7.68862
▁Na	-7.69416
▁suas	-7.69626
0	-7.69743
▁população	-7.70567
▁quando	-7.70732
▁fevereiro	-7.72423
d	-7.73769
▁principal	-7.74332
va	-7.74382
na	-7.75266
▁Sul	-7.75654
▁após	-7.76893
▁província	-7.77917
▁três	-7.78678
▁ex	-7.80162
ou	-7.80181
▁grande	-7.80907
▁forma	-7.81497
er	-7.82131
▁edição	-7.82247
▁the	-7.82328
▁cerca	-7.82894
▁apenas	-7.84281
▁Janeiro	-7.843
▁país	-7.84461
▁duas	-7.84917
▁Este	-7.85183
no	-7.85223
▁português	-7.85409
▁in	-7.86508
▁distrito	-7.86647
▁aos	-7.86838
mente	-7.88498
▁depois	-7.88644
S	-7.88851
▁história	-7.89121
▁D	-7.89905
is	-7.89992
▁conhecida	-7.90521
ta	-7.90829
▁outras	-7.91827
▁Universidade	-7.92095
▁canção	-7.92529
▁Campeonato	-7.92823
▁música	-7.92915
▁Portugal	-7.93047
▁ainda	-7.93256
c	-7.94675
▁editar	-7.94842
▁vez	-7.94963
▁ter	-7.95718
▁mundo	-7.95833
la	-7.95863
▁qual	-7.96376
▁localizado	-7.97131
▁(00	-7.97335
▁futebol	-7.98235
▁pelos	-7.99251
▁Se	-7.99431
▁americano	-7.99879
▁C	-8.00027
▁já	-8.00388
h	-8.00556
▁B	-8.01766
2.	-8.01904
ção	-8.02006
▁final	-8.02145
▁sul	-8.02536
km	-8.0311
▁muito	-8.03289
ram	-8.03323
▁partir	-8.04358
▁brasileira	-8.05555
▁pessoas	-8.05581
▁La	-8.06129
▁Nova	-8.06398
▁vezes	-8.06404
▁teve	-8.06592
▁T	-8.06678
▁este	-8.06777
▁Jogos	-8.08301
▁Sua	-8.08607
▁Condado	-8.09466
▁hab	-8.10004
▁Mundial	-8.10043
▁contra	-8.10065
americano	-8.10199
to	-8.10903
us	-8.11213
in	-8.11961
▁G	-8.11986
▁título	-8.12152
▁estadunidense	-8.12389
te	-8.12954
▁dirigido	-8.1332
▁bem	-8.13589
▁p	-8.13893
z	-8.13926
▁temporada	-8.14051
▁Guerra	-8.14066
▁sistema	-8.14516
ra	-8.1482
▁possui	-8.15125
▁político	-8.15254
▁densidade	-8.15259
▁Nacional	-8.15789
▁todos	-8.15806
▁Grande	-8.1601
▁profissional	-8.16409
en	-8.16592
O	-8.17183
▁países	-8.17378
▁(0000).	-8.17743
▁Com	-8.17915
▁sede	-8.18227
lo	-8.18576
▁número	-8.18635
▁and	-8.1874
▁P	-8.18815
▁Esta	-8.19059
▁vários	-8.1971
▁Possui	-8.1973
▁sem	-8.21023
▁através	-8.21073
▁jogo	-8.21275
▁quatro	-8.2155
▁tempo	-8.22047
k	-8.22202
▁Norte	-8.22424
▁período	-8.22426
▁às	-8.22664
▁Santa	-8.22902
▁além	-8.2323
▁comuna	-8.24016
▁re	-8.24363
▁capital	-8.24679
▁televisão	-8.24688
le	-8.24882
▁(0000)	-8.25066
▁alemão	-8.25279
▁Futebol	-8.25284
▁tornou	-8.25504
▁tinha	-8.26368
▁sob	-8.27576
▁segunda	-8.27601
dos	-8.27796
▁vida	-8.28584
▁cada	-8.28832
▁início	-8.2899
▁F	-8.29286
2	-8.29381
▁Estado	-8.30113
▁L	-8.3093
▁0000),	-8.31127
x	-8.31419
que	-8.31682
▁Um	-8.3174
▁empresa	-8.31943
▁competição	-8.32163
▁acordo	-8.32211
▁então	-8.3256
▁governo	-8.33574
▁José	-8.33707
ne	-8.33748
▁R	-8.34131
▁antes	-8.34229
ar	-8.34242
▁território	-8.34261
▁populacional	-8.34347
▁single	-8.3445
▁lista	-8.34597
▁clube	-8.35116
▁América	-8.35208
▁M	-8.35509
▁trabalho	-8.35676
▁carreira	-8.36226
▁João	-8.36874
b	-8.3706
▁estúdio	-8.37103
p	-8.37613
on	-8.37634
▁francês	-8.37658
ca	-8.37758
▁República	-8.3829
co	-8.38456
▁Espanha	-8.38572
▁Atualmente	-8.38655
▁Seu	-8.38731
▁lugar	-8.38735
▁alguns	-8.38793
ma	-8.39143
g	-8.39154
▁Reino	-8.39631
am	-8.40037
▁Maria	-8.4004
B	-8.40049
com	-8.40563
▁científica	-8.40822
▁Ela	-8.4113
▁original	-8.41217
▁00,0	-8.41269
das	-8.41687
▁II	-8.41791
▁V	-8.42209
▁melhor	-8.42442
▁podem	-8.42597
al	-8.42744
▁dias	-8.428
▁milhões	-8.42939
▁programa	-8.42991
▁m	-8.43145
▁ela	-8.43166
▁asteroide	-8.43404
▁incluindo	-8.43806
▁França	-8.44159
▁livro	-8.44491
▁rio	-8.44856
re	-8.44889
▁assim	-8.44913
▁0.000	-8.45259
▁várias	-8.45418
▁cantora	-8.4561
▁San	-8.45728
f	-8.45832
▁K	-8.45881
▁esta	-8.46055
▁década	-8.46358
os	-8.46452
▁principais	-8.46555
▁Alemanha	-8.47002
▁&	-8.47022
▁W	-8.47174
▁U	-8.47209
▁chamado	-8.47933
▁atualmente	-8.48331
▁época	-8.48557
ing	-8.48648
▁presidente	-8.48732
ro	-8.48951
▁estão	-8.49003
▁censo	-8.49257
▁metros	-8.49541
▁presente	-8.49568
▁devido	-8.4973
00	-8.50051
▁ilha	-8.50088
man	-8.5021
▁John	-8.50347
▁meio	-8.50473
D	-8.50523
▁enquanto	-8.50819
▁produção	-8.50846
▁todo	-8.51627
▁equipe	-8.52012
▁termo	-8.52087
▁Igreja	-8.52328
ni	-8.52461
▁membro	-8.52763
▁Internacional	-8.5289
▁versão	-8.53022
▁J	-8.5326
▁recebeu	-8.53863
▁referir	-8.54086
▁filho	-8.54832
▁Uma	-8.54971
▁jogos	-8.55269
▁0°	-8.55433
▁escrito	-8.5547
▁freguesia	-8.55498
▁sucesso	-8.55652
▁total	-8.55656
▁local	-8.56031
▁portuguesa	-8.56336
▁(0000),	-8.56649
▁considerado	-8.5719
▁morte	-8.57348
▁Por	-8.57354
▁posição	-8.57619
▁futebolista	-8.579
▁d	-8.58195
▁obra	-8.5832
▁oficial	-8.58569
▁nacional	-8.58773
▁musical	-8.58846
▁língua	-8.59018
▁fez	-8.59491
▁centro	-8.59714
E	-8.59752
▁Copa	-8.59799
á	-8.59843
▁campeão	-8.60304
▁tipo	-8.60409
ed	-8.60553
▁principalmente	-8.60723
▁ator	-8.60751
▁vila	-8.60975
▁Europa	-8.61273
▁base	-8.61627
▁significados	-8.6186
▁co	-8.61874
▁origem	-8.62034
▁mil	-8.62513
di	-8.62555
▁professor	-8.62707
▁autoridade	-8.63274
▁cinco	-8.63279
▁Re	-8.63352
ções	-8.637
▁Olímpicos	-8.63881
▁água	-8.64459
ce	-8.64524
um	-8.66245
▁seja	-8.66371
▁lado	-8.66441
▁desenvolvimento	-8.66614
▁código	-8.66737
▁filmes	-8.66751
▁evento	-8.67245
▁atriz	-8.67421
▁usado	-8.67434
▁faz	-8.67602
▁uso	-8.67955
▁longo	-8.68025
▁Porto	-8.68303
▁rei	-8.68314
▁categoria	-8.68322
▁atual	-8.68722
▁00,00	-8.68863
▁terceiro	-8.69178
P	-8.69216
▁0,0	-8.69296
I	-8.69396
▁exemplo	-8.69488
▁condado	-8.69573
▁conjunto	-8.69666
▁maioria	-8.6978
▁muitos	-8.69863
▁União	-8.69927
▁Mar	-8.69955
▁algumas	-8.69979
ado	-8.70016
▁conta	-8.70611
▁Tem	-8.70692
▁cantor	-8.70715
▁In	-8.70897
▁começou	-8.71144
▁grandes	-8.71966
F	-8.72063
▁género	-8.7209
▁descrita	-8.72179
▁Al	-8.72181
▁eram	-8.72202
▁todas	-8.72206
ga	-8.72489
▁0'	-8.72635
▁Japão	-8.73093
▁la	-8.73168
me	-8.73621
v	-8.73622
M	-8.7375
▁membros	-8.73775
▁diferentes	-8.739
res	-8.7399
go	-8.74281
▁H	-8.74284
▁política	-8.74495
▁fronteira	-8.74894
ch	-8.74968
▁fim	-8.75081
K	-8.75168
▁Região	-8.7518
▁disco	-8.75191
▁(0	-8.75628
▁passou	-8.7571
▁Me	-8.75819
▁X	-8.75903
▁Carlos	-8.76009
▁comunidade	-8.76053
ria	-8.76056
▁di	-8.76184
▁Era	-8.76188
▁descoberto	-8.76196
▁importante	-8.76303
▁Também	-8.76356
▁Unido	-8.76444
▁realizado	-8.76609
▁lançamento	-8.76629
▁militar	-8.76976
▁procura	-8.77096
▁numa	-8.77458
▁italiano	-8.77717
▁italiana	-8.77864
▁Trata	-8.77901
▁cinema	-8.77944
▁lançada	-8.77958
T	-8.78009
ba	-8.78101
▁há	-8.78118
▁NGC	-8.78144
as	-8.78226
▁rock	-8.7835
▁muitas	-8.784
▁Como	-8.78484
▁atua	-8.78689
▁artigo	-8.78713
▁Após	-8.79037
▁papel	-8.79038
▁geralmente	-8.79095
▁fundada	-8.79171
▁tarde	-8.79344
▁baseado	-8.79353
▁chamada	-8.79681
▁quais	-8.79723
mo	-8.80078
▁TV	-8.80137
▁Le	-8.80187
▁menos	-8.803
ri	-8.80514
▁criado	-8.80739
▁Instituto	-8.80776
▁maiores	-8.81609
▁projeto	-8.81654
▁internacional	-8.81678
▁Segunda	-8.81819
▁público	-8.81835
▁diversos	-8.8196
▁novo	-8.82006
▁Co	-8.82178
▁último	-8.82204
▁bairro	-8.82223
▁Além	-8.82279
▁Partido	-8.82635
▁outro	-8.82661
▁produzido	-8.82753
▁antiga	-8.82757
▁num	-8.82872
nte	-8.82878
an	-8.82931
▁galáxia	-8.83138
ismo	-8.83153
▁hoje	-8.83159
sa	-8.83261
desambiguação	-8.83339
▁00.000	-8.83342
▁torneio	-8.83471
▁escritor	-8.84022
th	-8.84062
▁altitude	-8.84116
▁China	-8.8417
ton	-8.84256
▁{\	-8.84584
ve	-8.84649
▁to	-8.84721
ada	-8.84734
el	-8.84785
▁grego	-8.852
ge	-8.85265
▁geral	-8.85336
▁espécies	-8.8542
j	-8.85497
í	-8.85629
▁guerra	-8.85735
▁Paris	-8.85782
ão	-8.85966
L	-8.86024
▁nova	-8.8608
H	-8.86101
▁Lisboa	-8.86375
▁ganhou	-8.86491
G	-8.86552
W	-8.8665
▁Está	-8.86784
▁junto	-8.87403
▁Centro	-8.87439
▁único	-8.8765
é	-8.88021
▁referência	-8.88083
li	-8.88228
▁Federal	-8.88463
▁processo	-8.88568
▁pelas	-8.88725
▁Império	-8.88919
▁criada	-8.89031
▁diretor	-8.89182
▁Francisco	-8.89421
▁obras	-8.89442
▁for	-8.89471
▁relação	-8.89552
▁Itália	-8.90047
▁antigo	-8.90146
▁ordem	-8.90176
▁divisão	-8.90449
V	-8.90554
▁têm	-8.90708
▁dados	-8.90768
▁latim	-8.91121
▁Terra	-8.91175
▁personagem	-8.9123
▁cidades	-8.91335
▁qualquer	-8.91344
idade	-8.91423
▁publicado	-8.91739
▁dentro	-8.9179
▁desta	-8.91841
▁entanto	-8.92003
▁regiões	-8.9203
▁mar	-8.9217
▁eles	-8.92208
▁seis	-8.92255
▁mesma	-8.92368
▁estilo	-8.92765
▁diversas	-8.92774
▁compositor	-8.92926
▁britânico	-8.92952
▁revista	-8.93018
▁Santo	-8.93172
▁realizada	-8.93602
style	-8.93709
▁prova	-8.93711
▁Faz	-8.94011
▁ocorreu	-8.94247
▁movimento	-8.94318
▁participação	-8.94425
▁fontes	-8.94487
▁Pedro	-8.94687
▁Clube	-8.94708
▁eleito	-8.94746
▁pai	-8.94748
▁c	-8.94925
dor	-8.95105
▁oeste	-8.95261
▁direção	-8.95342
ka	-8.9554
(	-8.95594
▁linha	-8.95618
▁sub	-8.95835
▁deste	-8.95876
▁classe	-8.95945
▁0,00	-8.9604
▁000.	-8.96215
▁México	-8.96357
ti	-8.96556
ista	-8.96591
▁New	-8.96665
▁comum	-8.96713
▁mundial	-8.96722
▁russo	-8.96863
▁concelho	-8.96874
bo	-8.96923
▁El	-8.97029
▁África	-8.97562
ir	-8.97901
▁ficou	-8.97997
▁|	-8.98226
▁embora	-8.98412
▁Prêmio	-8.98502
▁só	-8.98557
▁única	-8.98567
display	-8.98945
▁estava	-8.9908
fonte	-8.99082
R	-8.99092
▁drama	-8.99839
▁modelo	-8.99891
▁construção	-8.99956
▁primeiros	-8.99964
-00	-9.00081
▁havia	-9.00638
▁canal	-9.00704
▁Estende	-9.00883
▁nível	-9.01048
▁[	-9.01117
▁ponto	-9.01187
")	-9.0121
▁estreia	-9.01445
ina	-9.0149
▁ouro	-9.01626
▁Não	-9.01647
2,	-9.01789
▁naturais	-9.01984
▁encontrada	-9.02069
▁casa	-9.0212
▁jogador	-9.02204
▁rede	-9.02491
▁corpo	-9.02529
▁World	-9.02544
▁pouco	-9.02957
▁seguintes	-9.02993
▁Pan	-9.03127
▁arte	-9.03298
▁Roma	-9.03441
▁Inglaterra	-9.03733
▁Londres	-9.03792
br	-9.04253
▁constelação	-9.04354
▁escrita	-9.04524
▁Wikidata	-9.04608
▁caso	-9.04724
▁autor	-9.04727
▁estreou	-9.04794
▁00%	-9.04924
▁tanto	-9.05037
▁Entre	-9.05161
son	-9.05241
▁Casa	-9.05572
▁vice	-9.05739
▁situada	-9.05799
▁quase	-9.05897
▁Liga	-9.05962
▁pois	-9.06195
▁organização	-9.0624
▁William	-9.06322
▁botânico	-9.06334
▁Man	-9.06349
americana	-9.0645
▁inclinação	-9.06483
▁horas	-9.06743
▁popular	-9.06756
▁Desde	-9.068
▁Mo	-9.06808
▁americana	-9.06865
▁leste	-9.06867
▁conquistou	-9.07023
▁áreas	-9.07045
ver	-9.07049
pe	-9.07146
▁al	-9.0743
▁informações	-9.0788
▁'	-9.07968
▁última	-9.08099
▁Durante	-9.08154
▁alta	-9.08222
▁artista	-9.08294
▁poder	-9.08329
▁encontra	-9.08337
ry	-9.08478
▁utilizado	-9.08508
▁cargo	-9.08528
▁grupos	-9.08563
ly	-9.08693
▁Academia	-9.08749
N	-9.08821
▁disso	-9.08849
▁seguinte	-9.08919
▁excentricidade	-9.08985
▁originalmente	-9.09068
▁toda	-9.09109
▁Austrália	-9.09111
▁Silva	-9.09113
▁0000).	-9.09129
bra	-9.0914
▁cintura	-9.09569
▁Mundo	-9.09596
▁Festival	-9.096
▁medalha	-9.10319
▁minutos	-9.10429
ter	-9.10503
▁francesa	-9.10655
▁produzida	-9.11102
▁terceira	-9.11274
▁campeonato	-9.11277
za	-9.11316
▁social	-9.11455
▁(0000	-9.11517
▁importantes	-9.11723
▁espanhol	-9.11924
pa	-9.12008
et	-9.12082
▁Verão	-9.12133
▁Cruz	-9.12261
▁serviço	-9.12389
▁Ao	-9.12491
▁Records	-9.12523
ação	-9.12713
▁composta	-9.12806
▁comédia	-9.12838
J	-9.13659
▁insetos	-9.13679
▁isso	-9.13727
w	-9.14424
▁participou	-9.14648
ja	-9.14693
▁teoria	-9.14999
▁feminino	-9.15041
▁eventos	-9.15167
▁David	-9.15229
▁equipes	-9.15565
▁0"	-9.15582
▁formação	-9.15603
▁próprio	-9.15919
ki	-9.15985
▁Minas	-9.16039
▁Be	-9.16075
▁descoberta	-9.16206
▁fazer	-9.16251
▁campo	-9.16434
▁outra	-9.16455
▁Brasileiro	-9.16579
▁Canadá	-9.16627
▁espaço	-9.16767
▁tropicais	-9.16779
▁publicada	-9.1678
▁n	-9.17082
▁melhores	-9.17402
▁departamento	-9.1746
futebolista	-9.17496
▁marca	-9.17579
▁livros	-9.17741
vam	-9.17916
▁porém	-9.17934
▁Ma	-9.17977
▁Sistema	-9.18152
▁Pode	-9.18254
▁ascensão	-9.18371
▁York	-9.18381
▁capacidade	-9.18448
▁apresenta	-9.18493
▁James	-9.185
▁Po	-9.1852
▁Ha	-9.18886
▁Vila	-9.18888
▁Segundo	-9.18985
▁criação	-9.19143
▁cuja	-9.19287
▁volta	-9.19375
▁significa	-9.19642
▁ar	-9.19645
▁aproximadamente	-9.19742
▁disputada	-9.19947
▁considerada	-9.2003
▁planta	-9.20157
▁objetivo	-9.20259
▁Real	-9.20312
▁Car	-9.20389
▁inclui	-9.20492
▁Federação	-9.20599
▁responsável	-9.20798
▁feito	-9.20834
▁III	-9.20859
▁romance	-9.20983
▁Club	-9.21054
▁quarto	-9.21124
▁Costa	-9.21173
vi	-9.21423
▁Califórnia	-9.21748
tu	-9.21782
▁função	-9.2203
▁idade	-9.22547
▁esse	-9.22663
▁média	-9.22678
▁Pro	-9.22736
ya	-9.22743
per	-9.22849
▁interior	-9.23012
▁desenvolvido	-9.23068
▁cultura	-9.23248
▁zona	-9.23285
▁Depois	-9.2344
▁estrelado	-9.2356
land	-9.23678
be	-9.23708
▁Ver	-9.23711
der	-9.23884
▁Music	-9.24067
▁Rússia	-9.24087
asteroide	-9.24234
▁fundado	-9.24643
▁sempre	-9.24694
▁central	-9.2474
▁Iorque	-9.24788
cha	-9.24977
▁si	-9.25097
▁data	-9.25284
X	-9.25359
▁estação	-9.25387
}	-9.25414
▁jornalista	-9.25467
▁canções	-9.25622
▁mulheres	-9.25687
▁/	-9.25764
▁solo	-9.25831
▁Argentina	-9.2587
▁prêmio	-9.25939
▁escola	-9.26089
▁partido	-9.26181
ci	-9.26229
▁cor	-9.26549
mar	-9.2658
▁pontos	-9.26641
▁produtor	-9.26695
▁Ca	-9.26767
mi	-9.26776
▁sete	-9.26898
▁Apesar	-9.27088
The	-9.27132
ke	-9.27151
▁direito	-9.27207
▁álbuns	-9.27308
▁nomeado	-9.27606
▁masculino	-9.27694
▁fora	-9.27832
pi	-9.28063
▁disputa	-9.281
▁x	-9.28103
▁estrutura	-9.28109
▁formada	-9.28162
▁Gerais	-9.28163
▁seria	-9.28173
▁Santos	-9.28293
▁fase	-9.28298
▁eleições	-9.28344
▁Do	-9.28357
▁administrativa	-9.28497
▁faixa	-9.28882
▁Índia	-9.28894
▁Central	-9.29115
▁deve	-9.29327
▁velocidade	-9.29327
▁Robert	-9.29427
ner	-9.29578
il	-9.29637
▁irmão	-9.29902
▁exibida	-9.29906
?]	-9.29983
▁britânica	-9.30455
▁atuava	-9.30567
▁joga	-9.30576
▁Oscar	-9.30639
▁XIX	-9.3068
▁XX	-9.30811
▁000°	-9.30858
▁Brasileira	-9.309
▁i	-9.31098
▁Sa	-9.31163
U	-9.31197
▁composto	-9.31522
ajuda	-9.31602
São	-9.31637
▁posteriormente	-9.31891
▁estrela	-9.31971
▁serviços	-9.31998
▁artistas	-9.32034
mento	-9.32104
▁pesquisa	-9.32171
▁clubes	-9.32188
▁Monte	-9.32396
ur	-9.32399
▁pessoa	-9.32576
▁Los	-9.32582
▁Michael	-9.32678
▁magnitude	-9.3304
▁oito	-9.33085
▁Z	-9.33182
▁Museu	-9.33212
ú	-9.33233
▁tradicional	-9.33376
▁)	-9.337
▁Go	-9.33845
ley	-9.33855
▁baixa	-9.33905
▁autónoma	-9.33932
▁juntamente	-9.34067
▁Melhor	-9.34118
vo	-9.3418
▁altura	-9.34394
chi	-9.34647
▁Tour	-9.34732
▁própria	-9.34748
▁Estação	-9.3481
▁natural	-9.34832
ko	-9.34931
▁Bo	-9.35001
▁livre	-9.35014
▁Associação	-9.35068
▁anterior	-9.35097
carece	-9.35198
▁alto	-9.35505
▁essa	-9.35531
▁Abril	-9.35593
▁Escola	-9.35682
▁japonês	-9.35824
▁tal	-9.35852
▁declinação	-9.35953
▁Ciências	-9.35999
▁So	-9.36055
▁quanto	-9.36074
▁filha	-9.36112
▁usada	-9.36269
▁formado	-9.36409
▁igreja	-9.36419
ber	-9.36439
▁independente	-9.36591
▁=	-9.36598
▁00000)	-9.36602
▁Billboard	-9.36625
▁Da	-9.36732
▁Lo	-9.36856
▁sistemas	-9.37034
▁National	-9.37062
▁episódio	-9.37072
▁oficialmente	-9.37079
rá	-9.37083
▁lançou	-9.37178
▁construído	-9.37237
▁vivo	-9.37269
000	-9.37356
▁locais	-9.37395
▁Arquivado	-9.37408
po	-9.37445
▁resultado	-9.37451
▁tais	-9.37528
▁Grupo	-9.37554
▁habitats	-9.37652
▁Paul	-9.37709
▁(0000-0000)	-9.37716
▁Conselho	-9.3786
je	-9.3793
▁especial	-9.37942
▁Con	-9.3814
▁especialmente	-9.38234
▁Luís	-9.38279
▁energia	-9.3838
▁situado	-9.3839
▁causa	-9.38411
st	-9.38701
▁episódios	-9.38724
▁objeto	-9.38823
▁0.00000000	-9.38831
▁árabe	-9.38852
▁Cidade	-9.38853
ng	-9.38887
▁Distrito	-9.38895
den	-9.3911
fa	-9.39161
io	-9.39565
▁contém	-9.39757
▁elementos	-9.39937
▁emprega	-9.40143
idae	-9.40171
▁músicas	-9.4022
▁chegou	-9.40328
▁Setembro	-9.40342
▁distância	-9.40444
▁forças	-9.40467
-0	-9.40528
▁trabalhos	-9.40709
▁Embora	-9.40844
▁nascido	-9.40952
▁fica	-9.41079
id	-9.41125
▁quilômetros	-9.41214
▁atividades	-9.41502
▁subtropicais	-9.41566
▁serviu	-9.4158
▁Globo	-9.41596
▁acesso	-9.41623
▁000,00	-9.41668
▁personagens	-9.41736
▁possível	-9.41835
ck	-9.41991
▁real	-9.42
ões	-9.42053
▁esposa	-9.42196
▁con	-9.42232
▁perto	-9.42274
▁pequena	-9.42299
ha	-9.42416
▁Peru	-9.42467
▁Ko	-9.42501
▁Angeles	-9.4257
▁cujo	-9.42582
▁Ja	-9.42744
ó	-9.42778
também	-9.42835
▁ação	-9.42978
▁tornando	-9.43038
▁Li	-9.4304
tra	-9.4334
▁mercado	-9.43346
▁formato	-9.43399
▁flor	-9.43812
▁Maio	-9.43847
▁Ba	-9.43895
▁Bahia	-9.43979
ze	-9.44042
▁terminou	-9.44073
▁Primeira	-9.44192
▁Di	-9.44256
or	-9.44316
▁homenagem	-9.44334
les	-9.44394
▁quem	-9.44433
▁controle	-9.44568
▁Cor	-9.44577
▁modo	-9.44647
▁Awards	-9.44703
▁To	-9.44744
▁Ana	-9.44766
▁ca	-9.44817
▁tenha	-9.44925
▁sueco	-9.44948
▁governador	-9.45096
▁Ar	-9.45153
▁valor	-9.45195
▁000,0	-9.4526
it	-9.45265
▁Parque	-9.45315
▁refere	-9.45319
ntes	-9.45392
▁somente	-9.45434
▁cópias	-9.45519
▁força	-9.45583
▁Outubro	-9.45673
▁estudo	-9.45678
▁Quando	-9.4573
ine	-9.45804
▁costa	-9.45831
▁Março	-9.4594
▁florestas	-9.46032
▁0.0	-9.46057
▁venceu	-9.4616
▁deputado	-9.46193
▁simplesmente	-9.46204
▁comercial	-9.46221
▁lei	-9.46261
▁superior	-9.4629
▁("	-9.46349
▁menor	-9.46617
▁sociedade	-9.46639
▁nomes	-9.46696
▁especificamente	-9.46698
!	-9.467
▁atuou	-9.46705
▁incluem	-9.46749
▁Novo	-9.46767
▁teatro	-9.46821
]	-9.46858
▁gravadora	-9.46864
Rio	-9.46907
▁líder	-9.46932
▁longa	-9.46946
▁Exército	-9.47013
ano	-9.47183
▁unidade	-9.47294
▁empresas	-9.47318
▁segundos	-9.47328
qui	-9.47346
▁próximo	-9.47382
▁títulos	-9.474
▁Ro	-9.47454
▁Su	-9.47455
▁Te	-9.47499
▁estudos	-9.47741
▁comprimento	-9.47782
▁Mu	-9.47924
che	-9.47962
▁votos	-9.48125
▁plantas	-9.48562
dia	-9.48567
▁matemática	-9.4866
con	-9.48663
▁My	-9.48798
▁Municipal	-9.48857
▁ambos	-9.48904
▁localiza	-9.49037
▁imperador	-9.49261
▁estadual	-9.49316
▁luta	-9.49449
▁inicialmente	-9.49487
▁direitos	-9.49742
▁parâmetros	-9.49788
▁Per	-9.49789
ana	-9.49878
ru	-9.50035
▁Manuel	-9.50043
Z	-9.50097
La	-9.50104
▁Jorge	-9.50224
▁Lu	-9.50231
mos	-9.50269
▁George	-9.503
▁Super	-9.50349
▁Y	-9.50364
▁orbital	-9.50476
▁mulher	-9.50477
im	-9.5059
▁animais	-9.5078
▁Miguel	-9.50794
▁gastrópode	-9.50832
▁metal	-9.50843
gi	-9.50965
▁Suécia	-9.51195
tion	-9.51318
▁Mais	-9.51362
▁Ocidental	-9.514
ização	-9.51471
▁ensino	-9.51591
▁direcção	-9.51651
▁frequentemente	-9.51656
▁Católica	-9.51724
▁EUA	-9.51806
▁partes	-9.51836
▁rádio	-9.51921
▁Câmara	-9.52069
▁prefeito	-9.52074
ino	-9.52142
▁endémica	-9.5231
▁palavra	-9.52431
▁homens	-9.52466
▁Rede	-9.52491
▁Wikispecies	-9.52515
▁obteve	-9.52515
▁apoio	-9.52551
▁feita	-9.5263
▁pro	-9.52669
▁conceito	-9.52704
▁per	-9.52762
▁Senhora	-9.52825
▁terra	-9.5285
▁Sérvia	-9.52895
▁dupla	-9.52911
▁anti	-9.53043
&	-9.53129
▁meses	-9.53461
▁Bar	-9.53514
▁simples	-9.53621
▁Nos	-9.53678
▁Divisão	-9.53995
▁produtos	-9.54123
lin	-9.54169
▁Ka	-9.54191
▁fato	-9.54637
CS	-9.54649
▁IV	-9.54739
▁Ordem	-9.54809
▁trabalhou	-9.54999
▁Fernando	-9.55097
ita	-9.55298
▁Jesus	-9.55337
si	-9.55414
▁Papa	-9.555
▁japonesa	-9.5562
▁An	-9.55708
▁tempos	-9.55759
▁Julho	-9.55824
▁curta	-9.5583
▁alemã	-9.55887
▁organizada	-9.55944
▁City	-9.56104
▁histórico	-9.56178
português	-9.56198
▁roteiro	-9.56246
▁pop	-9.56536
▁poeta	-9.56658
▁características	-9.56681
▁time	-9.56723
▁Linha	-9.56745
▁municipal	-9.56783
▁problemas	-9.5687
sse	-9.5691
▁crítica	-9.56984
▁pública	-9.57034
▁American	-9.57039
▁Serra	-9.57103
▁cultural	-9.57353
▁Lei	-9.57459
▁Ta	-9.57492
▁quarta	-9.57597
▁Nossa	-9.57603
▁Sol	-9.57605
▁programas	-9.5768
▁tema	-9.57748
▁distribuição	-9.58054
▁Artes	-9.581
▁Seus	-9.58299
▁dez	-9.58306
▁companhia	-9.58423
▁jornal	-9.58502
▁Filho	-9.58559
bi	-9.58662
▁Antônio	-9.58668
▁logo	-9.58683
▁obsoletos	-9.58701
shi	-9.58939
▁federal	-9.59038
zo	-9.59038
▁vencedor	-9.59252
▁europeu	-9.59257
▁competições	-9.59308
▁estimada	-9.59309
▁Disney	-9.5936
▁usando	-9.59377
▁massa	-9.594
▁Vale	-9.59402
▁y	-9.59539
▁matemático	-9.5971
▁Charles	-9.59845
▁morreu	-9.59877
▁bastante	-9.59919
sen	-9.5994
▁vitória	-9.59962
por	-9.60003
▁consiste	-9.6006
▁St	-9.60092
▁forte	-9.60156
▁presença	-9.60259
▁ocorre	-9.60327
▁línguas	-9.60328
▁Ilha	-9.6036
▁Du	-9.60401
cu	-9.60405
▁Agosto	-9.60412
▁Love	-9.6042
▁You	-9.60569
▁Alegre	-9.6067
▁igual	-9.60672
▁via	-9.60793
▁momento	-9.60821
▁frente	-9.60898
▁Ra	-9.60977
▁Fa	-9.60977
▁Jean	-9.61011
▁League	-9.6106
▁artístico	-9.61095
ário	-9.61128
▁Catarina	-9.61134
PDF	-9.61171
▁fundador	-9.61177
▁casos	-9.61199
▁lhe	-9.61297
▁Novembro	-9.61339
▁normalmente	-9.61394
▁localidade	-9.61427
▁pequeno	-9.61558
▁Ne	-9.61599
▁Esse	-9.61638
▁recta	-9.61666
▁estados	-9.61697
▁Ásia	-9.61755
▁internacionais	-9.61824
▁economia	-9.6191
▁baseada	-9.61975
▁médico	-9.62012
▁municípios	-9.62014
los	-9.62015
so	-9.62054
▁filhos	-9.62123
▁conseguiu	-9.62171
▁instituição	-9.62415
▁apesar	-9.62632
▁del	-9.62719
▁nasceu	-9.62766
▁f	-9.62788
▁músico	-9.62869
tor	-9.62985
▁Junho	-9.631
dores	-9.6317
▁romaniz	-9.63176
▁Estádio	-9.63226
▁vídeo	-9.63359
▁Deus	-9.63587
▁alcançou	-9.63606
▁funções	-9.63626
tos	-9.63637
▁influência	-9.63655
ê	-9.63743
ul	-9.63898
▁material	-9.63977
ty	-9.64014
▁Pe	-9.64063
▁bispo	-9.64165
▁Cristo	-9.64275
▁sequência	-9.64315
tro	-9.64368
▁será	-9.64422
▁Rock	-9.64475
▁eleição	-9.64488
▁civil	-9.64537
▁Batalha	-9.64558
ie	-9.64593
▁Pertence	-9.64615
▁homem	-9.64694
ny	-9.64728
▁estádio	-9.64737
▁exército	-9.64789
▁sociais	-9.64938
▁pintor	-9.64958
▁Presidente	-9.65003
▁Can	-9.65026
ler	-9.65091
▁autores	-9.65188
▁exibido	-9.65287
▁edifício	-9.65372
des	-9.65467
▁jogadores	-9.65545
▁propriedade	-9.65554
=	-9.65691
▁disputado	-9.65768
▁International	-9.6581
Y	-9.65928
▁En	-9.65993
▁representa	-9.66007
▁Oliveira	-9.66143
▁abertura	-9.66179
▁indiano	-9.66241
▁Vi	-9.66273
▁romano	-9.66384
▁Pi	-9.66431
▁som	-9.66544
▁Mas	-9.66605
▁povo	-9.66699
▁Rei	-9.66816
ut	-9.66844
▁tipos	-9.66877
▁educação	-9.66901
▁perda	-9.66902
▁física	-9.67133
▁pré	-9.67216
▁Salvador	-9.67226
▁missão	-9.6727
▁prata	-9.67387
▁padrão	-9.67388
▁Nações	-9.67428
mer	-9.67526
▁relações	-9.67527
▁superfície	-9.67542
▁auto	-9.67559
▁Lima	-9.67662
▁meia	-9.67709
▁História	-9.67732
at	-9.67743
▁húmidas	-9.67748
ster	-9.67752
?)	-9.6777
▁nunca	-9.67803
▁ave	-9.67818
▁ilhas	-9.67854
▁Pa	-9.67868
▁baixo	-9.67879
▁diâmetro	-9.6795
▁destaque	-9.67985
▁curso	-9.68018
-000	-9.68019
▁singles	-9.6802
▁musicais	-9.68047
▁classificação	-9.68103
▁cores	-9.6813
wa	-9.68137
▁Castelo	-9.68203
▁Bi	-9.68292
▁António	-9.68319
▁primeiras	-9.68336
▁treinador	-9.68356
▁existe	-9.68373
▁bronze	-9.68393
▁comunicação	-9.68525
▁utilizada	-9.68542
▁extensão	-9.6856
▁advogado	-9.68583
▁famoso	-9.6865
▁Paraná	-9.68703
▁agora	-9.68718
▁histórica	-9.68742
ger	-9.6897
▁etc	-9.68982
▁Si	-9.68999
▁Ti	-9.69094
▁termos	-9.69113
nascido	-9.69174
▁novos	-9.69268
▁Leão	-9.69339
▁Ouro	-9.69417
▁organizado	-9.69592
ji	-9.69632
▁Hot	-9.6964
bu	-9.69674
tes	-9.69716
istas	-9.69719
▁emissora	-9.69723
▁Acacia	-9.6975
lhe	-9.69848
▁liga	-9.69853
▁Martin	-9.69879
▁Tu	-9.69998
▁atividade	-9.69998
link	-9.70059
▁pertence	-9.70084
▁site	-9.70175
▁metade	-9.70184
▁Portuguesa	-9.70223
▁imagens	-9.70224
▁Seleção	-9.70235
▁nacionais	-9.70236
▁Miss	-9.70241
▁literatura	-9.70336
▁show	-9.70401
▁mãe	-9.7042
▁militares	-9.70432
▁Essa	-9.70442
▁Dezembro	-9.70443
▁Governo	-9.70522
0=	-9.70531
▁on	-9.70569
▁reinado	-9.70699
▁nesta	-9.7076
▁conhecidos	-9.70798
▁en	-9.70809
ven	-9.70862
▁porque	-9.7099
▁prática	-9.71169
▁Peter	-9.71286
▁Richard	-9.71311
▁unidades	-9.71409
▁000.000	-9.71447
▁serem	-9.71503
▁corrida	-9.71507
▁últimos	-9.71579
▁mandato	-9.71704
▁canadense	-9.71752
ex	-9.7177
▁novamente	-9.71775
tiva	-9.71817
▁Mi	-9.7185
ville	-9.71851
ura	-9.7192
las	-9.72021
▁passa	-9.72119
▁Coreia	-9.72171
uma	-9.7222
▁entrou	-9.72222
▁provas	-9.72223
▁seleção	-9.72453
▁Entertainment	-9.72626
du	-9.72751
ers	-9.72776
ando	-9.72818
▁Chi	-9.72878
▁equipa	-9.72936
▁Soviética	-9.73052
▁flores	-9.7338
▁olímpico	-9.73443
un	-9.73586
▁indústria	-9.73588
▁escreveu	-9.73607
▁0.00000	-9.73674
▁pós	-9.73687
▁Assim	-9.73737
▁Ben	-9.73805
▁US	-9.73829
▁esteve	-9.73867
▁chefe	-9.73916
adas	-9.73951
▁fazendo	-9.7403
▁telenovela	-9.74104
▁batalha	-9.7421
▁Ci	-9.74264
▁+	-9.74304
▁ambiente	-9.74431
▁Washington	-9.74471
gu	-9.74555
jo	-9.74579
▁natureza	-9.74615
▁super	-9.74615
▁quinto	-9.74716
gem	-9.74791
▁levou	-9.74793
▁Áustria	-9.74863
▁pre	-9.74881
▁Tom	-9.74992
▁He	-9.75048
▁Dom	-9.75072
▁inglesa	-9.75138
▁saúde	-9.75306
▁anteriormente	-9.7538
▁vista	-9.75381
▁Fórmula	-9.75385
▁digital	-9.75557
▁faixas	-9.75639
▁versões	-9.75664
▁0000-00	-9.758
tus	-9.75836
fe	-9.75847
▁Fevereiro	-9.75883
▁humanos	-9.75916
sta	-9.76003
▁atacante	-9.76032
zi	-9.76061
▁ficção	-9.76069
▁vem	-9.76164
▁engenheiro	-9.76339
▁sentido	-9.76696
▁Park	-9.76732
▁classificado	-9.76766
▁novas	-9.76775
▁jovem	-9.76865
ça	-9.76943
▁Global	-9.76986
▁torno	-9.76995
▁prêmios	-9.77033
▁Marinha	-9.77065
▁reconhecida	-9.77166
▁letra	-9.77169
▁Suíça	-9.77171
▁empresário	-9.77208
▁quinta	-9.77208
▁chinês	-9.77319
▁plataforma	-9.77522
min	-9.77751
▁Thomas	-9.77752
▁Língua	-9.77827
ho	-9.77858
▁VI	-9.77901
nos	-9.77933
▁semanas	-9.78047
▁tamanho	-9.78054
▁Hall	-9.78063
▁Já	-9.78075
▁b	-9.7818
▁Socorro	-9.78183
▁ver	-9.78248
▁Eles	-9.78302
▁maneira	-9.78341
▁respectivamente	-9.78368
▁recursos	-9.78529
▁Suas	-9.787
▁Jo	-9.78701
car	-9.78935
▁Daniel	-9.78949
▁Ministério	-9.79075
▁edições	-9.79165
designada	-9.79175
▁sonora	-9.79176
▁Star	-9.79297
▁Ohio	-9.79352
▁Cinema	-9.79358
▁Campo	-9.79465
▁Alguns	-9.79468
▁artística	-9.79551
ic	-9.79653
▁desse	-9.79696
▁CD	-9.79714
▁nove	-9.79831
▁criar	-9.79848
▁medalhas	-9.79856
▁editora	-9.79878
▁artes	-9.79917
▁neste	-9.79925
▁Europeu	-9.80119
▁seguida	-9.80244
▁nem	-9.80347
▁possuem	-9.80348
▁Há	-9.80444
metragem	-9.80491
berg	-9.80577
▁Mac	-9.80661
▁Chile	-9.80676
▁tornar	-9.8079
▁ISBN	-9.80869
▁tecnologia	-9.80881
▁anteriores	-9.80902
fi	-9.80924
▁satélite	-9.80931
▁físico	-9.80951
▁oficiais	-9.80952
Americanos	-9.80975
▁Israel	-9.81016
men	-9.81032
▁segurança	-9.8115
nt	-9.81239
gue	-9.81259
▁tropical	-9.81305
▁qualidade	-9.81311
▁permite	-9.81335
▁competiu	-9.81355
▁von	-9.81396
by	-9.81457
ham	-9.81574
▁figura	-9.81648
▁dessa	-9.81754
[	-9.81977
▁Henrique	-9.82007
▁software	-9.82011
língua	-9.82038
▁existem	-9.82111
▁planeta	-9.82131
▁quadrinhos	-9.82179
▁cirílico	-9.82286
▁Texas	-9.82417
▁mês	-9.82442
▁ciência	-9.82495
▁acabou	-9.82541
▁trilha	-9.82558
amento	-9.82654
▁Ge	-9.82676
▁sediada	-9.82798
▁doença	-9.83032
▁Praia	-9.83085
▁formas	-9.83137
.[	-9.83167
▁turnê	-9.83206
▁!	-9.83214
▁Ju	-9.83264
▁defesa	-9.8332
▁peça	-9.83341
nd	-9.83346
▁acima	-9.83356
▁Saint	-9.83407
Brasil	-9.83523
▁iniciou	-9.83559
▁análise	-9.83567
▁armas	-9.83713
▁Eu	-9.8374
▁Série	-9.83791
▁administração	-9.83964
ados	-9.83983
densidade	-9.84175
▁aberto	-9.8426
▁00′	-9.84286
▁(0000-0000),	-9.84289
▁absoluta	-9.84305
▁Cha	-9.84357
ella	-9.84375
▁Red	-9.84418
▁vocalista	-9.84558
▁Congresso	-9.84579
▁atletas	-9.84599
▁semana	-9.84645
tas	-9.84685
ll	-9.84729
▁texto	-9.8478
ju	-9.84783
▁transporte	-9.84787
▁Departamento	-9.84804
▁importância	-9.84979
cia	-9.84989
▁aldeia	-9.85002
▁Berlim	-9.85098
▁habitat	-9.85098
▁romana	-9.85145
▁manut	-9.85149
▁l	-9.85291
meados	-9.85381
▁estações	-9.85383
▁parque	-9.85408
▁estar	-9.85438
▁LINEAR	-9.85439
▁Sub	-9.85465
▁condições	-9.85594
▁ciclista	-9.85594
▁entrada	-9.85655
▁pintura	-9.85672
▁gêneros	-9.85686
▁lago	-9.85715
▁gravada	-9.85884
▁\	-9.859
2).	-9.85957
Ma	-9.85958
▁Popular	-9.86081
▁técnica	-9.86099
▁quantidade	-9.861
▁Cu	-9.86116
pt	-9.86218
▁ma	-9.86274
▁recorde	-9.86279
▁linguagem	-9.8632
▁Black	-9.86323
▁museu	-9.86445
ad	-9.86456
▁inter	-9.86495
▁conteúdo	-9.86595
▁parceria	-9.8669
▁Fi	-9.86764
▁Windows	-9.86808
▁ba	-9.86823
lu	-9.86854
▁motor	-9.86888
▁crianças	-9.86922
▁mudou	-9.8693
▁extinta	-9.86942
▁Assembleia	-9.87105
▁médio	-9.87108
▁Grécia	-9.8712
▁antigos	-9.87163
▁existência	-9.87287
▁resultados	-9.87302
ten	-9.87328
▁West	-9.87372
ku	-9.87398
cos	-9.87404
▁Gar	-9.87479
▁nobre	-9.87671
▁construída	-9.8773
▁pequenas	-9.87783
▁Localiza	-9.87794
▁escolas	-9.87876
▁Rosa	-9.87891
\	-9.87932
q	-9.88101
▁Sociedade	-9.88121
▁rios	-9.88142
▁Lee	-9.88217
▁Val	-9.88221
▁All	-9.88316
▁Cabo	-9.88355
▁Rua	-9.88483
▁Colômbia	-9.8856
▁programação	-9.88586
▁semelhante	-9.8864
▁mo	-9.88686
sh	-9.88828
▁animação	-9.88901
▁comuns	-9.8891
+00°	-9.88968
▁Joseph	-9.88984
▁crescimento	-9.8899
▁expressão	-9.89019
▁Social	-9.89052
▁Brown	-9.8932
▁Irlanda	-9.8932
tt	-9.89344
▁Açores	-9.89351
▁estrada	-9.89526
▁par	-9.89534
▁provavelmente	-9.89545
▁Top	-9.89546
▁general	-9.89645
▁Company	-9.89674
tivo	-9.89681
ida	-9.89717
▁coleópteros	-9.89734
▁Guiné	-9.89744
Nova	-9.89858
via	-9.89887
▁(000	-9.90043
▁sudoeste	-9.90093
▁conhecimento	-9.90102
▁Direito	-9.90115
▁orquídea	-9.90148
▁Dr	-9.90293
▁Hu	-9.90355
▁Pre	-9.90445
▁Faculdade	-9.90627
▁Verde	-9.90711
▁Informação	-9.90736
▁Q	-9.90812
$	-9.90838
▁anual	-9.90905
▁Conde	-9.9096
▁Devido	-9.90995
▁portanto	-9.91129
▁guitarrista	-9.91136
▁décadas	-9.91173
gen	-9.91191
▁branco	-9.91315
▁contendo	-9.9136
▁Ilhas	-9.91417
cho	-9.91428
▁me	-9.91447
▁University	-9.91449
▁t	-9.91482
▁interesse	-9.91582
xi	-9.91652
eiro	-9.91662
▁Polónia	-9.91733
▁décimo	-9.91779
ol	-9.91902
▁estavam	-9.91909
▁dá	-9.92006
▁denominada	-9.92013
▁espiral	-9.92085
pro	-9.92116
▁realizadas	-9.92135
▁It	-9.92182
▁Ku	-9.92231
▁histórias	-9.92276
▁Dia	-9.92286
▁elenco	-9.92322
▁EP	-9.9233
▁Life	-9.92335
▁Pereira	-9.92493
▁tratamento	-9.92502
ros	-9.92551
▁Oceano	-9.92574
▁Association	-9.92601
▁Cultura	-9.92623
▁Polônia	-9.92625
▁Aeroporto	-9.92732
inho	-9.92785
ini	-9.92809
▁interpretada	-9.92842
?	-9.92857
▁representante	-9.92911
▁informação	-9.93016
como	-9.93031
▁Paulista	-9.93064
▁combate	-9.93138
▁Atlântico	-9.93239
▁denominado	-9.93252
▁campeã	-9.93328
▁fonte	-9.9334
nes	-9.93346
gar	-9.93427
▁nordeste	-9.93583
▁For	-9.93597
▁busca	-9.9375
▁Award	-9.93774
▁críticos	-9.93828
▁Europeia	-9.93948
▁letras	-9.94015
feira	-9.94026
▁noroeste	-9.94274
▁Castro	-9.94275
ek	-9.94328
▁Unidas	-9.94344
▁Herschel	-9.94385
▁temas	-9.94443
▁navio	-9.94475
the	-9.94504
▁Castela	-9.94541
▁piloto	-9.94569
▁argentino	-9.94692
▁sudeste	-9.94703
▁filosofia	-9.94736
fo	-9.94752
nia	-9.94819
▁publicação	-9.94851
ica	-9.94885
▁campanha	-9.95028
▁dado	-9.95051
▁método	-9.95051
▁Tri	-9.95058
mas	-9.95113
▁Football	-9.9514
▁ativo	-9.95143
▁multi	-9.95212
▁historiador	-9.95256
▁geração	-9.9531
▁políticas	-9.95658
▁variedade	-9.95669
▁teria	-9.95672
▁deixou	-9.95691
▁Roberto	-9.95802
ker	-9.95837
▁0000-0000	-9.95957
▁conde	-9.95971
▁Filipinas	-9.96019
▁Até	-9.961
▁diferente	-9.962
▁vinte	-9.96385
ência	-9.96406
▁car	-9.96613
▁Luiz	-9.96639
ensis	-9.96657
▁Mato	-9.96674
▁peixe	-9.96684
▁anfíbio	-9.96765
▁Oriental	-9.96792
▁partida	-9.96795
▁confundir	-9.96905
▁subfamília	-9.97017
▁medida	-9.97226
▁arquitetura	-9.97234
▁Grand	-9.97242
▁aparente	-9.97269
▁Marco	-9.97308
▁Mark	-9.97386
▁ameaçada	-9.97399
▁Mal	-9.97407
rio	-9.97515
▁Inverno	-9.97531
▁eletrônico	-9.97551
▁anualmente	-9.97594
▁apresentado	-9.97597
▁diretamente	-9.97675
▁Avenida	-9.97703
▁particular	-9.97706
▁projetos	-9.97811
▁células	-9.97826
▁ocidental	-9.97829
▁olímpica	-9.97856
▁FIFA	-9.97968
▁dinastia	-9.98025
▁humano	-9.98026
▁Civil	-9.98094
▁imagem	-9.9813
iano	-9.9821
▁elas	-9.98217
ável	-9.98259
▁gravado	-9.98277
▁mariposa	-9.98349
▁críticas	-9.98429
▁luz	-9.98479
▁000000...	-9.98501
▁aparece	-9.98525
▁Or	-9.98564
▁k	-9.98586
▁van	-9.98618
dy	-9.98661
ian	-9.98707
▁subespécie	-9.98757
▁franquia	-9.98775
ssa	-9.98803
▁rapper	-9.9883
ud	-9.98886
▁bi	-9.98903
ira	-9.98972
▁atingiu	-9.99026
▁formar	-9.99031
▁tradição	-9.99051
▁operação	-9.99195
▁trans	-9.99237
▁Louis	-9.9924
▁Van	-9.99241
▁domínio	-9.99265
▁Aires	-9.99273
▁Tra	-9.99274
▁noite	-9.99288
▁casamento	-9.99317
▁deles	-9.99331
▁partidas	-9.99363
▁visto	-9.99368
▁Nas	-9.99406
ron	-9.99465
▁DVD	-9.99519
▁XVI	-9.99528
▁contou	-9.99545
▁Smith	-9.99602
tar	-9.99712
▁su	-9.99715
pre	-9.9973
mann	-9.9976
eira	-9.99762
▁Za	-9.99789
▁independência	-9.9981
ns	-9.99862
▁Juan	-9.99909
▁Estatística	-9.99909
▁Ni	-9.99921
▁clássico	-10.0002
▁complexo	-10.0003
▁Ferro	-10.0003
▁categorias	-10.0006
://	-10.0007
▁Ga	-10.0007
▁Bu	-10.0013
▁Carolina	-10.0013
▁moderna	-10.0019
▁One	-10.0028
);	-10.0031
▁concurso	-10.0032
▁linhas	-10.0033
▁Antonio	-10.0041
▁algum	-10.0045
ov	-10.0047
▁peso	-10.0049
▁ligação	-10.005
ski	-10.0052
iana	-10.0065
ris	-10.0066
▁profissionais	-10.0076
ard	-10.0078
▁du	-10.008
▁efeitos	-10.009
stra	-10.0104
ite	-10.0111
▁Sal	-10.0117
▁Egito	-10.0119
▁{	-10.012
▁Center	-10.0122
▁Ferreira	-10.0126
▁Romano	-10.0131
▁Países	-10.0135
ā	-10.0145
▁pequenos	-10.0147
▁encontrado	-10.0154
field	-10.0161
▁King	-10.0162
▁Championship	-10.0165
0.	-10.0168
▁ramo	-10.0183
▁Eduardo	-10.0187
▁mal	-10.0187
▁escritora	-10.0203
▁Don	-10.0205
▁usados	-10.0206
▁estes	-10.0209
▁papéis	-10.0211
ministro	-10.0212
▁Recebeu	-10.0217
▁sexta	-10.022
▁campos	-10.0222
▁produto	-10.0223
▁voo	-10.0224
ion	-10.0232
▁chamados	-10.0235
▁senador	-10.0236
▁compositora	-10.0243
▁falta	-10.0271
cas	-10.0272
▁Mor	-10.0274
▁passando	-10.028
▁Província	-10.0286
iz	-10.0288
▁Revolução	-10.0298
▁operações	-10.0301
tis	-10.0312
▁Via	-10.0313
▁Fabaceae	-10.0313
▁Internet	-10.0326
▁vai	-10.0326
▁passado	-10.033
Al	-10.0332
▁computador	-10.0335
▁números	-10.0337
▁candidato	-10.0338
▁fins	-10.0349
▁escala	-10.0351
▁lugares	-10.0357
▁Que	-10.0358
▁populares	-10.0366
▁Canção	-10.0368
▁homônimo	-10.0381
au	-10.039
ico	-10.0394
▁André	-10.0394
▁topo	-10.0395
▁Escócia	-10.0401
▁Antes	-10.0402
sch	-10.0403
ac	-10.0409
▁Society	-10.041
▁cônsul	-10.0414
▁doce	-10.0425
tur	-10.0426
▁0,0000000	-10.0427
▁associação	-10.0427
▁sa	-10.0431
▁Palácio	-10.0432
▁palavras	-10.0433
ula	-10.044
▁humana	-10.0446
org	-10.0453
▁Pernambuco	-10.0458
▁contrário	-10.0461
▁regime	-10.0463
▁universidade	-10.0465
▁mistura	-10.0467
mor	-10.0467
▁XVIII	-10.0476
▁jovens	-10.0477
▁plano	-10.0485
ito	-10.0486
▁Bélgica	-10.0492
▁Príncipe	-10.0495
▁Taça	-10.0524
▁designação	-10.0527
▁voltou	-10.0541
▁praia	-10.0543
lan	-10.0549
▁desenho	-10.055
▁peças	-10.0552
▁Ber	-10.0554
▁Vitória	-10.0559
cal	-10.0565
▁torna	-10.0565
sco	-10.0569
▁Teatro	-10.0571
▁tri	-10.0574
lis	-10.058
▁terras	-10.0586
▁Henry	-10.059
▁et	-10.0594
ling	-10.0599
▁bandeira	-10.06
▁comando	-10.0601
presidente	-10.0601
▁Royal	-10.0602
▁aconteceu	-10.0604
▁reino	-10.0605
▁famosa	-10.0606
tz	-10.0615
▁Estadual	-10.0619
▁conhecidas	-10.0619
▁reconhecimento	-10.0624
▁ideia	-10.0631
▁quilómetros	-10.0638
▁aeroporto	-10.0645
lla	-10.0647
▁inclusive	-10.066
▁ações	-10.0662
▁próxima	-10.0666
▁espanhola	-10.0669
▁ataque	-10.0673
▁participar	-10.0675
▁anunciou	-10.0689
▁roteirista	-10.0691
▁Latina	-10.0706
▁receber	-10.0708
▁cabeça	-10.0713
▁Arte	-10.0728
▁Ho	-10.0729
▁Her	-10.073
▁Educação	-10.073
▁especialista	-10.0744
line	-10.0746
▁encontram	-10.0746
▁passageiros	-10.075
Re	-10.0753
fer	-10.0759
▁Duque	-10.0767
▁individual	-10.0774
▁Biodiversidade	-10.0779
▁tinham	-10.0789
▁Baixos	-10.0806
▁efeito	-10.0812
▁arquipélago	-10.0813
▁Ceará	-10.0814
▁Mon	-10.0817
▁trabalhar	-10.0818
▁voivodia	-10.0821
▁Is	-10.0822
▁Venezuela	-10.0825
▁Frank	-10.0825
▁realizados	-10.0829
▁fosse	-10.0832
hi	-10.0837
▁espacial	-10.084
▁atleta	-10.0843
▁séculos	-10.0851
"),	-10.0852
▁Ex	-10.0864
▁indicado	-10.0868
▁nenhum	-10.0868
▁Alto	-10.0876
▁seguir	-10.0877
▁Angola	-10.0878
▁etapa	-10.0881
ô	-10.0882
▁entidade	-10.0895
▁contexto	-10.0895
▁Gi	-10.0896
▁composição	-10.0897
▁Alexandre	-10.0903
▁objetos	-10.0904
▁inicial	-10.092
▁instituições	-10.092
▁Ce	-10.0921
▁vendas	-10.0929
▁poli	-10.0938
mon	-10.0939
▁rainha	-10.0946
▁Inter	-10.0947
▁atrás	-10.0951
ras	-10.0958
mp	-10.0963
▁Carvalho	-10.0963
▁Er	-10.0966
▁Zona	-10.0968
▁templo	-10.0969
▁pessoal	-10.0973
▁dólares	-10.0974
▁Superior	-10.0976
▁tão	-10.0979
tal	-10.0982
▁conflito	-10.0983
▁Sousa	-10.0988
▁regional	-10.0989
▁estrelas	-10.099
▁conforme	-10.0996
▁química	-10.0999
lar	-10.1003
▁Barcelona	-10.1007
▁Augusto	-10.1009
▁criou	-10.101
▁ro	-10.1011
para	-10.1016
▁antigas	-10.1017
▁águas	-10.1017
▁órgão	-10.1025
ara	-10.1029
▁Fe	-10.103
▁mídia	-10.1041
▁Neste	-10.1043
▁Força	-10.1044
▁fundação	-10.1044
▁contrato	-10.1052
▁le	-10.1054
▁Men	-10.1058
▁dentre	-10.1064
val	-10.107
▁Scott	-10.1076
▁participantes	-10.1077
▁reconhecido	-10.1081
▁atuação	-10.1087
▁General	-10.1089
▁Grosso	-10.1089
▁Santiago	-10.109
▁Bulbophyllum	-10.1103
▁séries	-10.1103
▁tiveram	-10.1106
▁vale	-10.1107
▁Atletismo	-10.1111
ff	-10.1114
▁transmissão	-10.1114
▁Che	-10.1117
▁tropas	-10.113
▁demais	-10.1134
▁Horizonte	-10.1134
▁fazem	-10.1146
▁problema	-10.1146
▁Tribunal	-10.1149
▁astrônomo	-10.1151
▁Turquia	-10.1151
▁Espírito	-10.1153
▁Villa	-10.1154
▁Belo	-10.1155
▁apareceu	-10.1168
▁processos	-10.1173
▁Geografia	-10.1174
cer	-10.1177
▁medalhista	-10.1177
▁folhas	-10.1178
▁Game	-10.1191
tura	-10.1191
▁(0000-0000).	-10.1194
▁isto	-10.1194
▁Microsoft	-10.1197
han	-10.1205
▁formam	-10.1205
ts	-10.1207
▁madeira	-10.1212
▁Dinamarca	-10.1217
▁serve	-10.1225
▁temperatura	-10.1227
▁FC	-10.1228
gan	-10.1233
▁renda	-10.124
▁situa	-10.1241
▁décima	-10.1243
▁Fundação	-10.1243
▁Teve	-10.1244
▁Oeste	-10.1247
▁Militar	-10.125
▁voz	-10.1257
net	-10.1259
▁rua	-10.1268
▁dança	-10.1271
▁samba	-10.1273
▁valores	-10.1275
▁usar	-10.1285
▁técnicas	-10.1286
▁deu	-10.1288
inha	-10.1293
▁Noruega	-10.1293
▁Madrid	-10.1294
▁César	-10.1303
▁mostra	-10.131
▁diz	-10.1313
▁FM	-10.1313
▁árvore	-10.1314
▁adaptação	-10.1318
par	-10.1324
▁Pacífico	-10.1333
ung	-10.1348
tta	-10.1356
▁Ponte	-10.1359
▁Pictures	-10.136
▁defensor	-10.136
▁Va	-10.1361
▁materiais	-10.1361
▁comércio	-10.1364
▁desempenho	-10.1371
▁Branco	-10.1379
tou	-10.1386
▁memória	-10.1392
▁realizou	-10.1406
ola	-10.1407
./	-10.1407
▁00.00	-10.1407
▁ra	-10.1407
gia	-10.1409
▁intitulado	-10.1412
Le	-10.1414
▁Jr	-10.1415
▁Bur	-10.1416
▁disponível	-10.1428
▁Live	-10.143
▁caminho	-10.1433
▁turno	-10.1435
iam	-10.1448
lia	-10.1448
up	-10.1449
▁Alberto	-10.1453
▁modelos	-10.1453
sk	-10.1454
▁Cal	-10.1455
bre	-10.147
▁industrial	-10.1471
▁corte	-10.1477
▁azul	-10.1489
ense	-10.1493
▁gelo	-10.15
▁sexto	-10.1511
▁Big	-10.1523
luz	-10.1526
qua	-10.1527
ssem	-10.153
▁abaixo	-10.1531
▁políticos	-10.1533
▁Dan	-10.1533
sso	-10.1539
▁Amor	-10.1545
▁Nintendo	-10.1546
▁Bal	-10.1554
ato	-10.1557
▁g	-10.1562
▁acidente	-10.1565
▁Grammy	-10.1567
▁manter	-10.157
▁Foram	-10.1577
▁ambas	-10.1584
▁Voleibol	-10.1585
▁página	-10.1601
▁PlayStation	-10.1603
ária	-10.1605
▁Isabel	-10.1609
▁Jardim	-10.1611
▁vendeu	-10.1622
▁Tal	-10.1626
ford	-10.163
▁decisão	-10.1633
▁engenharia	-10.1634
▁grega	-10.1634
▁Gomes	-10.1636
▁Fu	-10.1642
rem	-10.1643
▁festival	-10.1643
▁Bor	-10.1645
▁Desenvolvimento	-10.1656
ã	-10.1659
▁usa	-10.1663
▁mudança	-10.1671
▁Vol	-10.1673
▁Campos	-10.1674
▁Rodrigues	-10.1677
ais	-10.1683
▁territorial	-10.1694
▁Flórida	-10.1709
▁descrito	-10.1713
▁parada	-10.1716
uk	-10.1717
▁Constituição	-10.172
▁estudou	-10.1723
▁Har	-10.1725
▁âmbito	-10.1726
▁católico	-10.1726
mu	-10.1728
xa	-10.1741
▁veio	-10.1753
▁Commons	-10.1755
▁Afonso	-10.1759
▁cm	-10.1762
▁pressão	-10.1763
▁Inc	-10.1764
▁Jan	-10.1767
▁Zelândia	-10.1768
▁amor	-10.1773
▁disputou	-10.1774
▁Max	-10.1775
▁Brasília	-10.1779
▁Ya	-10.1783
ak	-10.1789
▁técnico	-10.179
▁menores	-10.1798
▁Ser	-10.1798
▁coleção	-10.1802
▁Comics	-10.1806
▁páginas	-10.1809
off	-10.1811
▁carro	-10.1815
▁navios	-10.1816
▁deputados	-10.1827
▁ministro	-10.1836
▁chegar	-10.1844
▁temporadas	-10.1847
▁denominação	-10.1848
nce	-10.1855
tel	-10.1861
▁reforma	-10.1862
▁Vida	-10.1864
▁Existem	-10.1865
hu	-10.1868
▁modalidade	-10.1874
▁Natal	-10.1879
▁situação	-10.1881
nas	-10.1888
▁frequência	-10.1889
▁realizar	-10.1895
▁especiais	-10.1899
▁Rádio	-10.1903
▁surgiu	-10.1908
▁Sam	-10.1912
▁castelhano	-10.1917
▁Film	-10.1918
▁símbolo	-10.1926
▁feminina	-10.1927
▁Praça	-10.1937
▁volume	-10.1946
0,	-10.1954
▁Chicago	-10.1958
▁Paraguai	-10.1961
▁discos	-10.1964
▁conquista	-10.1965
▁estando	-10.1969
▁Ano	-10.1973
▁pesquisas	-10.1975
tá	-10.1975
▁Gu	-10.1978
Q	-10.1984
▁jogou	-10.1985
▁posto	-10.1993
▁Bre	-10.1996
▁Outros	-10.1997
0)	-10.1999
▁Dias	-10.2011
▁Carl	-10.2012
▁Jackson	-10.2014
▁promover	-10.2018
▁boa	-10.2022
▁esquerda	-10.2022
▁Pará	-10.2023
▁característica	-10.2024
▁Tóquio	-10.2026
▁calendário	-10.2029
▁futuro	-10.2036
Se	-10.2038
▁Universal	-10.2041
▁gestão	-10.2044
▁culturais	-10.2045
he	-10.2047
▁Todos	-10.2054
▁clima	-10.2054
+	-10.2054
▁continua	-10.206
▁filósofo	-10.206
▁publicou	-10.2063
▁permaneceu	-10.2064
▁redor	-10.2068
▁trabalha	-10.2074
▁aumento	-10.2075
In	-10.2075
▁segue	-10.2077
▁Studios	-10.2082
▁indivíduos	-10.2083
▁Pico	-10.2086
▁Cultural	-10.2088
▁finais	-10.2093
De	-10.2094
▁irmãos	-10.2095
▁comerciais	-10.21
▁mudo	-10.2101
▁Albert	-10.2109
▁organizações	-10.2111
▁comumente	-10.2115
▁amplamente	-10.2116
ré	-10.2119
▁totalmente	-10.2139
▁Nesta	-10.2146
▁tradicionais	-10.2148
▁brasileiros	-10.2161
▁Fox	-10.2166
▁respeito	-10.2166
▁houve	-10.217
▁Times	-10.2176
▁Time	-10.2178
ist	-10.218
▁www	-10.218
▁Almeida	-10.2184
izada	-10.2185
ço	-10.2187
▁grau	-10.2188
rum	-10.2192
▁cabo	-10.2196
Na	-10.2207
▁paradas	-10.2209
▁vendido	-10.2209
▁religião	-10.2209
▁produtora	-10.2212
▁Ad	-10.2212
▁nenhuma	-10.2213
uri	-10.2214
▁inaugurado	-10.2215
▁We	-10.2216
pu	-10.2216
▁viveu	-10.2217
▁documentário	-10.2219
▁Geral	-10.2222
▁palácio	-10.2223
▁margem	-10.2232
Ro	-10.2232
▁Cada	-10.2238
▁Música	-10.2241
▁formiga	-10.2242
ix	-10.2248
▁Júnior	-10.225
▁United	-10.2252
ador	-10.2257
tina	-10.2258
▁quadrados	-10.2264
▁Feminino	-10.2265
bel	-10.2268
gua	-10.2271
00,	-10.2276
▁ciclo	-10.2281
ível	-10.229
▁Un	-10.2294
▁ajuda	-10.2298
▁bandas	-10.2303
▁Esporte	-10.2312
▁kg	-10.2319
▁movimentos	-10.2326
▁mexicana	-10.2328
▁vencer	-10.2338
▁territórios	-10.2341
agem	-10.2352
▁associado	-10.2354
▁Jack	-10.2355
▁Press	-10.2357
▁Guilherme	-10.2367
stro	-10.2369
▁selecionado	-10.2369
tão	-10.2373
▁Luis	-10.2373
▁eletrônicos	-10.2376
cus	-10.238
▁Ribeiro	-10.238
▁Group	-10.2381
ure	-10.239
don	-10.2391
▁Je	-10.2392
nu	-10.2392
▁príncipe	-10.2396
▁polífagos	-10.2396
▁Yu	-10.24
▁Isso	-10.2403
▁internet	-10.2409
ido	-10.2411
we	-10.2411
wi	-10.2416
▁censos	-10.2422
rão	-10.2424
▁relacionados	-10.2424
Mar	-10.2425
▁assumiu	-10.2425
▁verdade	-10.2428
▁duração	-10.2433
▁esses	-10.2434
▁Natural	-10.2438
▁sobretudo	-10.2442
▁pista	-10.2449
▁UK	-10.2452
▁Aérea	-10.2454
▁poucos	-10.2455
▁Hoje	-10.2462
▁Sports	-10.2468
▁at	-10.2473
▁goleiro	-10.2478
▁War	-10.2482
▁Arena	-10.2482
▁recebido	-10.2486
▁Mag	-10.249
pl	-10.249
▁Organização	-10.2493
tum	-10.2493
▁lá	-10.2496
▁esporte	-10.2498
▁Open	-10.2509
▁Tar	-10.2509
▁visão	-10.251
▁seriado	-10.2512
ye	-10.2513
bar	-10.252
▁sejam	-10.2521
SP	-10.2534
▁Torre	-10.2535
▁Kim	-10.2535
▁continuou	-10.2536
ach	-10.2537
▁equipamentos	-10.2539
▁Moscou	-10.254
▁Indonésia	-10.2542
▁montanha	-10.2544
bal	-10.2544
▁Oriente	-10.2544
▁mudanças	-10.2553
gui	-10.2566
▁Karl	-10.2576
nda	-10.2583
iva	-10.2583
Lisboa	-10.2583
▁White	-10.2587
▁traça	-10.2588
▁formou	-10.2591
▁Jones	-10.2597
▁sexual	-10.2598
▁caça	-10.2601
▁máxima	-10.2604
vis	-10.2605
lé	-10.2608
ide	-10.2609
Mo	-10.2619
▁defende	-10.2619
▁produzir	-10.2624
ani	-10.2624
▁gravação	-10.2625
▁Paraíba	-10.2627
osa	-10.2628
ena	-10.2631
▁Ali	-10.2634
▁Sport	-10.2637
▁semi	-10.2645
▁anime	-10.265
▁Ri	-10.2651
▁medieval	-10.2651
▁Solar	-10.2661
▁completa	-10.2663
▁Ki	-10.267
▁ta	-10.2675
▁0000-0000.	-10.2676
▁Três	-10.2682
ier	-10.2685
▁Alta	-10.2686
cor	-10.269
▁porta	-10.2694
▁Justiça	-10.2704
sur	-10.2706
▁UA	-10.2712
▁questões	-10.2714
▁encontrados	-10.2716
▁Idade	-10.2717
▁autoria	-10.2726
▁Atlético	-10.2727
Pa	-10.2733
▁Alchemilla	-10.2734
▁Night	-10.2734
▁realização	-10.2735
▁Confederação	-10.2737
ah	-10.2742
▁inaugurada	-10.275
▁Walter	-10.2755
▁Qui	-10.2758
▁relativamente	-10.2758
▁Ke	-10.2769
▁arquivada	-10.2774
ero	-10.2774
▁saída	-10.2776
▁arquiteto	-10.2785
▁propriedades	-10.2786
▁Congo	-10.2794
▁trono	-10.2799
▁Goiás	-10.28
▁Companhia	-10.2801
iu	-10.2802
▁razão	-10.2804
▁representação	-10.281
ō	-10.2816
▁obter	-10.2817
▁belga	-10.2817
▁passagem	-10.2819
▁porto	-10.2819
era	-10.2822
▁Nu	-10.2824
▁titular	-10.2825
▁Francesa	-10.2835
▁atingir	-10.2836
▁oriental	-10.2836
ct	-10.2837
▁ha	-10.2845
▁Hi	-10.2846
▁Vo	-10.2846
▁distribuído	-10.2846
áveis	-10.2857
ens	-10.2858
▁estaduais	-10.2858
▁America	-10.2858
▁Tor	-10.2861
ante	-10.2863
ii	-10.2863
▁Olímpico	-10.2866
▁apresentar	-10.287
tin	-10.287
▁fundamental	-10.2876
▁particularmente	-10.2883
▁aérea	-10.2884
ment	-10.289
▁Pu	-10.2897
▁máximo	-10.2899
▁trata	-10.2902
▁Lago	-10.2903
▁desenvolveu	-10.2906
́	-10.2912
▁Histórico	-10.2912
▁deriva	-10.2915
▁atuais	-10.2916
▁Romana	-10.2924
▁coluna	-10.2925
ran	-10.2938
mbo	-10.2938
var	-10.2942
▁podendo	-10.2946
▁encontrar	-10.2946
▁Mc	-10.295
▁povos	-10.2952
▁Ze	-10.2953
0000	-10.296
▁aplicação	-10.2961
▁Par	-10.2963
▁feitas	-10.2968
coreano	-10.2979
▁cursos	-10.2983
▁artigos	-10.2984
▁comportamento	-10.2984
▁h	-10.2987
▁Biblioteca	-10.2996
▁alguma	-10.3001
▁0000;	-10.3003
▁animal	-10.3003
▁começo	-10.3003
▁Ainda	-10.3011
dio	-10.3014
nica	-10.3015
▁BBC	-10.3019
▁reta	-10.3023
rie	-10.3038
▁Green	-10.304
▁editor	-10.3044
▁Algumas	-10.3047
▁colaboração	-10.3049
▁Cuba	-10.3051
▁00000	-10.3053
▁utilizados	-10.3054
▁XVII	-10.3055
▁sabe	-10.3056
▁rapidamente	-10.3056
yo	-10.3058
▁tentativa	-10.3061
são	-10.3062
▁voleibol	-10.3065
▁leva	-10.3065
ney	-10.3075
ity	-10.3085
▁Joaquim	-10.3101
▁sítio	-10.3103
ey	-10.3107
▁irmã	-10.3109
▁transmitido	-10.311
▁with	-10.3115
ente	-10.3117
▁Hungria	-10.312
▁Orchidaceae	-10.3121
▁verbete	-10.3122
▁micro	-10.3122
lle	-10.3127
su	-10.3127
▁popularmente	-10.3128
▁Volta	-10.3134
▁desenvolvida	-10.3135
▁veículos	-10.3137
▁mistas	-10.314
ndi	-10.3144
▁distritos	-10.3146
ste	-10.3146
tan	-10.3149
▁órbita	-10.3156
▁Show	-10.3165
▁apresentou	-10.3167
ona	-10.3174
▁Equador	-10.3174
▁capaz	-10.3177
▁Coleophora	-10.3178
▁Fortaleza	-10.3182
cy	-10.3183
š	-10.3186
▁tradução	-10.3187
gas	-10.319
▁http	-10.319
van	-10.319
▁Buenos	-10.3192
▁Ab	-10.3194
▁terrestre	-10.3197
▁cristã	-10.3199
lho	-10.3205
▁compete	-10.3214
▁Sch	-10.3216
ata	-10.3217
▁shows	-10.3222
▁Comissão	-10.3223
▁Chris	-10.3224
▁seguido	-10.3225
▁natal	-10.3235
izado	-10.3237
▁Universo	-10.3237
▁devem	-10.3239
▁fusão	-10.3239
▁definição	-10.324
▁inseto	-10.3248
▁oposição	-10.3257
▁estas	-10.3262
▁Shi	-10.3264
▁Edward	-10.3267
Sa	-10.3269
▁Uruguai	-10.3269
▁und	-10.327
▁recebe	-10.3272
▁russa	-10.3274
▁design	-10.3276
▁princípio	-10.3277
pp	-10.3279
▁professora	-10.3282
▁utiliza	-10.3283
▁000)	-10.329
▁Canal	-10.3295
▁Amazonas	-10.3302
▁gols	-10.3307
▁cineasta	-10.3313
▁margens	-10.3315
▁Porém	-10.3329
▁integrantes	-10.3331
▁passar	-10.3331
▁continente	-10.3333
▁Des	-10.3333
▁Sha	-10.334
▁sinal	-10.3341
▁Eurovisão	-10.3343
▁Imperial	-10.3343
▁doutorado	-10.3344
▁Sta	-10.3346
▁elevado	-10.3346
▁recentemente	-10.335
▁inferior	-10.3351
▁reais	-10.3351
▁verde	-10.3352
▁Tim	-10.3354
▁•	-10.3359
▁resposta	-10.3359
uta	-10.3359
▁Am	-10.3361
ot	-10.3365
▁Up	-10.3371
▁originais	-10.3372
▁direita	-10.3372
▁doze	-10.3374
▁Coimbra	-10.3382
▁algo	-10.3384
▁dedicada	-10.3387
▁Regional	-10.3393
▁casou	-10.3395
kin	-10.3403
▁Maranhão	-10.3409
▁Trans	-10.3411
▁Marvel	-10.3415
ves	-10.3419
del	-10.3419
▁científico	-10.3426
▁MTV	-10.3426
▁mangá	-10.3432
▁dirigida	-10.3435
▁exclusivamente	-10.3442
▁ciclismo	-10.3442
▁orquestra	-10.3446
▁poucas	-10.3453
Co	-10.3457
nus	-10.3457
▁Air	-10.3487
▁nesse	-10.3488
dora	-10.3489
▁Fo	-10.3498
▁núcleo	-10.3499
▁Banco	-10.35
▁Mer	-10.3513
one	-10.3514
▁Metropolitana	-10.3514
▁Metro	-10.3518
▁anunciado	-10.3521
▁atenção	-10.3532
sto	-10.3535
▁etapas	-10.3537
▁fogo	-10.3545
▁expansão	-10.3547
▁Final	-10.3548
xo	-10.3549
▁Enquanto	-10.355
rei	-10.3552
▁exterior	-10.3552
vin	-10.3557
▁músicos	-10.3557
▁múltiplos	-10.3558
▁Gil	-10.3561
▁Corporation	-10.3565
▁equivalente	-10.3566
ân	-10.3571
ux	-10.3576
▁integrante	-10.3577
▁nascimento	-10.3585
▁destes	-10.3587
ren	-10.3587
low	-10.3588
▁Pra	-10.3588
▁infantil	-10.3594
sson	-10.3596
▁moderno	-10.3597
▁fundo	-10.36
▁esportiva	-10.3604
▁IBGE	-10.3606
▁constituído	-10.3606
▁Hill	-10.3609
▁mexicano	-10.3612
▁essas	-10.3616
www	-10.3621
nome	-10.3623
▁milhão	-10.3623
wood	-10.3624
▁verão	-10.3627
▁redes	-10.3629
▁Ita	-10.3633
